
/* Class = "NSTableColumn"; headerCell.title = "Στρώση"; ObjectID = "69"; */
"69.headerCell.title" = "Στρώση";

/* Class = "NSTableView"; ibExternalAccessibilityDescription = "Προβολή πίνακα επηρεαζόμενων κόμβων"; ObjectID = "71"; */
"71.ibExternalAccessibilityDescription" = "Προβολή πίνακα επηρεαζόμενων κόμβων";

/* Class = "NSTableColumn"; headerCell.title = "Όνομα"; ObjectID = "72"; */
"72.headerCell.title" = "Όνομα";

/* Class = "NSTextFieldCell"; title = "0"; ObjectID = "100019"; */
"100019.title" = "0";

/* Class = "NSTextFieldCell"; title = "Συνολικά αντικείμενα:"; ObjectID = "100020"; */
"100020.title" = "Συνολικά αντικείμενα:";

/* Class = "NSButtonCell"; title = "Αφαίρεση"; ObjectID = "100080"; */
"100080.title" = "Αφαίρεση";
